
/* Class = "NSWindow"; title = "Software Update"; ObjectID = "5"; */
"5.title" = "Software Update";

/* Class = "NSTextFieldCell"; title = "배포 정보:"; ObjectID = "170"; */
"170.title" = "배포 정보:";

/* Class = "NSButtonCell"; title = "나중에"; ObjectID = "171"; */
"171.title" = "나중에";

/* Class = "NSButtonCell"; title = "이 버전 건너뛰기"; ObjectID = "172"; */
"172.title" = "이 버전 건너뛰기";

/* Class = "NSButtonCell"; title = "업데이트 설치"; ObjectID = "173"; */
"173.title" = "업데이트 설치";

/* Class = "NSButtonCell"; title = "나중에 업데이트 자동으로 다운로드 및 설치"; ObjectID = "175"; */
"175.title" = "나중에 업데이트 자동으로 다운로드 및 설치";
